/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Na voljo je nova različica aplikacije %@ %@.\nPosodobitev je priporočljiva.";

/* Update alert title */
"Update Available" = "Posodobitev aplikacije";

/* Update alert dismiss button title */
"Next time" = "Naslednjič";

/* Update alert skip button title */
"Skip This Version" = "Ne želim";

/* Update alert skip button title */
"Update" = "Namesti";

